import photo1 from "../assets/photos/Rectangle 16.jpg";
import photo2 from "../assets/photos/Rectangle 17.jpg";
import photo3 from "../assets/photos/Rectangle 17 (1).jpg";
import photo4 from "../assets/photos/Rectangle 18.jpg";
import photo5 from "../assets/photos/Rectangle 16.jpg";
import photo6 from "../assets/photos/Rectangle 17.jpg";
import photo7 from "../assets/photos/Rectangle 17 (1).jpg";
import photo8 from "../assets/photos/Rectangle 18.jpg";

import bImg1 from "../assets/photos/Ellipse 92b.png";
import bImg2 from "../assets/photos/Ellipse 92bb.png";
import bImg3 from "../assets/photos/Ellipse 91b.png";

const news = [
  {
    id: "1",
    firstPage: "first",
    date: "Серпень 23, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo1,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "2",
    firstPage: "first",
    date: "Червень 12, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo2,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "3",
    firstPage: "first",
    date: "Травень 02, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo3,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "4",
    firstPage: "first",
    date: "Серпень 12, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo4,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "5",
    date: "Серпень 23, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo5,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "6",
    date: "Червень 12, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo6,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "7",
    date: "Травень 02, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo7,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
  {
    id: "8",
    date: "Серпень 12, 2023",
    newTitle: "Ми готові запропонувати повний спектр",
    newText:
      "Steriland - це електрохімічно активований водний розчин, це результат співвідношення електричних",
    img: photo8,
    group: "otherNews",
    bigTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    bigText:
      "Дезінфекція приміщень передбачає систематичну обробку неживих поверхонь і предметів. Різні мікроорганізми, такі як віруси, бактерії та грибки, часто зустрічаються на поверхнях, які використовуються великою кількістю людей, включаючи туалети, фурнітуру, дверні ручки, поручні, робочі поверхні та підлоги. Патогени можуть виживати на поверхні протягом кількох місяців та є потенційним джерелом інфекції для людей. Таким чином, дезінфекція поверхонь є ефективним способом запобігання передачі хвороб. У санаторіях та пансіонатах, тим більше необхідно дотримуватися гігієнічних норм, адже саме тут люди приїжджають з метою оздоровлення, а отже довкілля відпочиваючих має бути максимально безпечним. Багато хто запитує, як убити мікроби в кімнаті?",
    bigImg: bImg1,
    bigImg2: bImg2,
    litleTextTitle: "Механічний",
    litleText:
      "Найбільш щадний метод, який полягає у проведенні вологого прибирання в сукупності з миючими засобами. Такий спосіб більше ставиться до профілактичних заходів і не здатний повністю видалити патогенні мікроорганізми. Прибирання має відбуватися з відкритими вікнами.",
    bigImg3: bImg3,
    lastTextTitle:
      "Як провести дезінфекцію приміщень у пансіонатах та санаторіях?",
    lastText:
      "Дезінфекція приміщень, допоможе організувати загальний комфорт і безпеку перебування в санаторії або пансіонаті. Дезінфекцію не потрібно плутати зі звичним нам прибиранням. Але перед обробкою всі забруднені поверхні промийте стандартним способом.",
  },
];

export default news;
