import svg2 from "../assets/svg-s/Group 153.svg";
import svg3 from "../assets/svg-s/Group 154.svg";
import svg4 from "../assets/svg-s/Group 155.svg";
import svg5 from "../assets/svg-s/Group 156.svg";
import svg1 from "../assets/svg-s/microscope 1.svg";
import svg6 from "../assets/svg-s/Frame.svg";

const servises = [
  {
    id: "1",
    img: svg1,
    group: "Медицина",
    part1: "Дезінфекція поточна та заключна",
    part2: "Дезинфекція + ПСО ",
    part3: "Дезінфекція високого рівня (ДВУ)",
    part4: "Стерилізація",
    part5: "Швидка дезінфекція",
    part6: "Антисептики для шкіри рук та тіла",
    part7: "Профілактика професійних дерматозів",
    part8: "Аксесуари для антисептиків",
    bg: "#007A9A",
  },
  {
    id: "2",
    img: svg2,
    group: "Харчова торгівля",
    part1: "Дезінфекція закладів харчування поточна та заключна",
    part2: "Дезинфекція + ПСО ",
    part3: "Дезінфекція ресторанів та інших закладів",
    part4: "Стерилізація",
    part5: "Швидка дезінфекція",
    part6: "Профілактика професійних дерматозів",
    bg: "#1FA1C2",
  },
  {
    id: "3",
    img: svg3,
    group: "Індустрія краси",
    part1: "Профілактика професійних дерматозів",
    part2: "Аксесуари для антисептиків",
    part3: "Дезінфекція високого рівня (ДВУ)",
    part4: "Стерилізація",
    part5: "Швидка дезінфекція",
    part6: "Дезинфекція + ПСО ",
    part7: "Дезінфекція поточна та заключна",
    bg: "#80CDE4",
  },
  {
    id: "4",
    img: svg4,
    group: "Сфера обслуговування",
    part1: "Дезінфекція персоналу високого рівня (ДВУ)",
    part2: "Стерилізація",
    part3: "Швидка дезінфекція приміщень",
    part4: "Антисептики для шкіри рук",
    part5: "Аксесуари для антисептиків",
    part6: "Профілактика професійних дерматозів",
    bg: "#B6E4F1",
  },
  {
    id: "5",
    img: svg5,
    group: "Транспорт",
    part1: "Дезінфекція транспортних засобів",
    part3: "Дезінфекція транспорту високого рівня ",
    part4: "Профілактика професійних дерматозів",
    part5: "Швидка дезінфекція для водіїв",
    part6: "Антисептики для шкіри рук та тіла",
    bg: "#DBF2F8",
  },
  {
    id: "6",
    img: svg6,
    group: "Соціальна сфера та побут",
    part1: "Профілактика професійних дерматозів",
    part2: "Антисептики для шкіри рук та тіла",
    part3: "Аксесуари для антисептиків",
    part4: "Дезинфекція + ПСО ",
    part5: "Дезінфекція високого рівня (ДВУ)",
    part6: "Стерилізація",
    part7: "Швидка дезінфекція",
    part8: "Дезінфекція поточна та заключна",
    bg: "#EBF7FC",
  },
];

export default servises;
